[
  {
    "city": "서울",
    "cityeng": "seoul",
    "explaination": "서울특별시는 대한민국의 최대 도시이자 수도이다. 서울'은 본래 한국어의 고유어로서 '한 나라의 수도(首都)', 곧 '국도(國都)'를 가리키는 일반명사이다. 따라서 고유명사로서의 쓰임과 별개로 '미국의 서울은 워싱턴 D.C. 다', '영국의 서울은 런던이다', '조선의 서울(셔울)은 한양이다'로도 쓸 수 있는 것이다. 다만 1946년 지명이 '경성부'에서 '서울시', 다시 '서울특별자유시'로 바뀐지도 벌써 반세기가 넘었고 고유명사 '서울(특별시)'의 용례가 대두되어 일반명사인 '서울'은 일상 회화에서는 점차 쇠퇴하고 있다. 일상적으로 '서울'이라고 하면 지명인 '서울특별시'를 가리키는 경우가 대부분이기 때문이다. 사실상 고유명사가 된 일반명사의 사례이다. 서울을 방문한 외국인들이 한결같이 꼽는 서울의 특이한 점은 도시 내에 산이 매우 많다는 점이다. 대부분의 세계적인 대도시들이 평야에 자리 잡고 있는 반면, 서울은 산지에 둘러싸인 분지에 자리한 대도시다. 서울시 면적의 상당 부분을 차지하고 있는 크고 작은 산지, 한강, 그린벨트, 서울시 소재 40여개의 대학교, 군용지, 궁궐, 왕릉 등의 존재로 인해 실제 가용 면적은 생각보다 좁다. 이 때문에 다양한 고층 공용주택이 발달해 있는 도시다. 이 같은 문제로 인해 서울은 세계에서 두번째로 집값이 비싼 도시이며, OECD에서 집값이 가장 비싼 도시이고, 소득 대비 집값이 세계에서 가장 비싼 도시가 되었다."
  },
  {
    "city": "제주",
    "cityeng": "jeju",
    "explaination": "제주국제공항이 있어 연간 580만 명의 관광객이 들어오는 관광도시로서, 북쪽으로 제주해협이 있고 남쪽은 한라산을 경계로 서귀포시에 접해 있습니다. 해안선은 단조롭고 여러 섬이 자리 잡고 있습니다. 제주도 어디서나 보이는 한라산, 크고 작은 오름과 숲길이 있어 혼자 혹은 소중한 사람들과 함께 자연과 더불어 산책하기 좋고 아름다운 해변으로 유명한 도시입니다. 대자연의 감동을 하며 힐링이 가득한 제주시 여행을 즐겨보세요. 한라산을 등반하면서 자신과의 약속을 다짐하기도 하고 올레길을 걸으면서 그동안 바쁘게 어쩌면 힘들게 살아온 자신에게 잠시 쉬어가는 편안함을 선사하며 그냥 걸어보는 건 어떨까요? 자연과 함께 하는 걷기 여행을 통해 때론 자연과 하나 되는 벅찬 감동, 때론 일상을 벗어난 자유로움, 새로운 삶에 대한 활력을 느낄 수 있지 않을까요? "
  },
  {
    "city": "오사카",
    "cityeng": "osaka",
    "explaination": "오사카는 일본 서부 지대의 중심지로 미식가를 위한 장소이자 일본 해안 지대의 수도이며 일본 도시 가운데 “부통령”으로 불리는 도시입니다. 이곳의 상징인 오사카성은 끊임없이 변하는 오사카의 역사를 대변하는 곳으로 놓쳐선 안 될 명소입니다. 유니버설 스튜디오는 꼭 가봐야 할 또 하나의 명소로 위자딩 월드 오브 해리 포터(Wizarding World of Harry Potter), 미니언즈(Minions) 및 세서미 스트리트(Sesame Street) 등의 놀이기구가 신나는 가족 여행을 선사하기 위해 기다리고 있습니다. 어린아이를 동반한다면 오사카 아쿠아리움(Osaka Aquarium)으로 향해 신비한 바닷속 세상을 즐겨보거나 가까운 덴포잔 대관람차(Tempozan Ferris Wheel)로 향해 높은 곳에 올라 오사카만의 아름다운 경치를 감상해보세요. 쇼핑을 하려면 북쪽의 오사카 우메다 지구와 남쪽의 남바, 신사이바시 및 미도스지가 제격이니 끝없이 자리한 매장과 쇼핑몰을 돌아보세요. 오사카를 처음 방문하면 놓치게 될 것들이 많으니 또 찾아가보세요."
  },
  {
    "city": "후쿠오카",
    "cityeng": "fukuoka",
    "explaination": "후쿠오카는 규슈의 중심지입니다. 도로가 넓고 깨끗하며 현대적인 편의성이 갖춰져 있어 정말 살기 좋은 도시랍니다. 커낼 시티 하카타(Canal City Hakata)는 쇼핑, 음식, 엔터테인먼트가 통합된 공간으로 북적이는 나카스(Nakasu)에서 가깝습니다. 여기는 밤이 되면 활기가 넘칩니다. 후쿠오카를 찾아오는 대부분의 여행자는 가까운 다자이후(Dazaifu)로 투어를 떠나는데, 여기는 시적인 분위기가 가득한 오래된 도시입니다. 자두 케이크를 하나 구매한 후 올드 타운을 천천히 거닐어 보세요."
  }
]